Repository: artipop/six
Catalog: six/Localizable.xcstrings
Source language: en
Languages: ru

source: Add Tab to New Group
ru: Добавить вкладку в новую группу

source: Add Variable
ru: Добавить переменную

source: All Chats
ru: Все чаты

source: All folders
ru: Все папки

source: Answered “Always”: %lld
ru: Отвечено «Всегда»: %lld

source: Ask Again
ru: Спрашивать снова

source: Chat
ru: Чат

source: Chats
ru: Чаты

source: Close Group
ru: Закрыть группу

source: Close Other Tabs
ru: Закрыть другие вкладки

source: Close Tab
ru: Закрыть вкладку

source: Close Tab (⌘W)
ru: Закрыть вкладку (⌘W)

source: Collapse Group
ru: Свернуть группу

source: Current
ru: Текущий

source: Delete
ru: Удалить

source: Earlier
ru: Раньше

source: Environment
ru: Окружение

source: Expand Group
ru: Развернуть группу

source: Folder
ru: Папка

source: In another folder
ru: В другой папке

source: Last Tab
ru: Последняя вкладка

source: Load from the Agent
ru: Загрузить у агента

source: Message…
ru: Сообщение…

source: Move Tab to Group
ru: Переместить вкладку в группу

source: New Chat
ru: Новый чат

source: New chat; this one stays in Chats
ru: Новый чат; этот останется в «Чатах»

source: New Tab
ru: Новая вкладка

source: New Tab (⌘T)
ru: Новая вкладка (⌘T)

source: New Tab in Group
ru: Новая вкладка в группе

source: New Tab to the Right
ru: Новая вкладка справа

source: No chats yet
ru: Чатов пока нет

source: Not set: %@
ru: Не задано: %@

source: Nothing found
ru: Ничего не найдено

source: Open as a Window
ru: Открыть окном

source: Other sessions
ru: Другие сессии

source: Row
ru: Лента

source: Remove (⌘⌫)
ru: Убрать (⌘⌫)

source: Rename Group…
ru: Переименовать группу…

source: Reopen Closed Tab
ru: Открыть закрытую вкладку

source: Show Next Tab
ru: Следующая вкладка

source: Show Previous Tab
ru: Предыдущая вкладка

source: Show Tabs
ru: Показывать вкладки

source: Show Windows As
ru: Показывать окна как

source: Tab %lld
ru: Вкладка %lld

source: Tabs
ru: Вкладки

source: Terminal could not be found.
ru: Не удалось найти Терминал.

source: Open Terminal
ru: Открыть терминал

source: Copy Command
ru: Скопировать команду

source: Open Terminal and run `codex login` to sign in to Codex.
ru: Откройте терминал и выполните `codex login`, чтобы войти в Codex.

source: Open Terminal and run `claude` to sign in to Claude Code.
ru: Откройте терминал и выполните `claude`, чтобы войти в Claude Code.

source: Loading Models…
ru: Загрузка моделей…

source: Model List Unavailable
ru: Список моделей недоступен

source: Select Model
ru: Выберите модель

source: Browse MCP Catalog…
ru: Открыть каталог MCP…

source: MCP Catalog
ru: Каталог MCP

source: Connected Servers
ru: Подключённые серверы

source: No Connected Servers
ru: Нет подключённых серверов

source: Registry Results
ru: Результаты поиска

source: Server Actions
ru: Действия с сервером

source: Connect tools and apps by command or URL. Turn on Agent Access for the servers your agents should use.
ru: Подключайте инструменты и приложения по команде или URL. Включите «Доступ агентам» для нужных серверов.

source: Check Connection
ru: Проверить подключение

source: MCP Servers and Apps
ru: MCP-серверы и приложения

source: Assistant Settings
ru: Настройки ассистента

source: Answers questions and works with selected text on the page (⌘E).
ru: Отвечает на вопросы и работает с выделенным текстом страницы (⌘E).

source: Access
ru: Доступ

source: Access to Page Console and Network
ru: Доступ к консоли и сетевым запросам страницы

source: Agents can read console messages and network requests. Changing this setting reloads open pages.
ru: Агенты смогут читать сообщения консоли и сетевые запросы. Изменение настройки перезагружает открытые страницы.

source: Refresh Models
ru: Обновить список моделей

source: This agent did not provide a model list. Its default model will be used.
ru: Агент не передал список моделей. Будет использована его модель по умолчанию.

source: The selected model is no longer available. Choose another model in Assistant settings.
ru: Выбранная модель больше недоступна. Выберите другую модель в настройках ассистента.

source: This agent does not support model selection. Choose its default model in Assistant settings.
ru: Агент не поддерживает выбор модели. Выберите модель по умолчанию в настройках ассистента.

source: Set up Claude Code or Codex, or connect another agent that supports ACP. Which one answers is chosen in ⌘E Line.
ru: Настройте Claude Code или Codex либо подключите другого агента с поддержкой ACP. Кто из них отвечает — выбирается во вкладке «Строка ⌘E».

source: Add Agent…
ru: Добавить агента…

source: Add Agent
ru: Добавить агента

source: Edit Agent
ru: Изменить агента

source: Custom Agent
ru: Другой агент

source: Connect an ACP agent using its executable and launch arguments. It uses your shell environment and existing sign-in.
ru: Укажите исполняемый файл ACP-агента и аргументы запуска. Он использует окружение вашей оболочки и существующую авторизацию.

source: Executable
ru: Исполняемый файл

source: Arguments
ru: Аргументы

source: /path/to/agent or npx
ru: /путь/к/агенту или npx

source: One argument per line; no shell quotes needed.
ru: Каждый аргумент с новой строки, без кавычек оболочки.

source: Servers
ru: Серверы

source: Agent Access
ru: Доступ агентам

source: Open App
ru: Открыть приложение

source: · %@, on device
ru: · %@, на устройстве

source: · %lld indexing
ru: · %lld в очереди на индексацию

source: · updated %@
ru: · обновлён %@

source: %@ %@ — %@ is out
ru: %1$@ %2$@ — вышла %3$@

source: %@ is not installed — it runs through npx
ru: %@ не установлен — запускается через npx

source: %@ is out of date
ru: %@ устарел

source: %@ — %@ is out
ru: %1$@ — вышла %2$@

source: Adapter %@
ru: Адаптер %@

source: Adapter %@ — %@ is out
ru: Адаптер %1$@ — вышла %2$@

source: Agents
ru: Агенты

source: Apple Intelligence is switched off in System Settings
ru: Apple Intelligence выключен в Системных настройках

source: Claude needs an API key
ru: Claude нужен ключ API

source: Name the model this address should answer with
ru: Укажите модель, которой отвечает этот адрес

source: Node.js is not installed
ru: Node.js не установлен

source: Private Cloud Compute is not ready yet — it answers when it is
ru: Private Cloud Compute ещё не готов — ответит, когда будет

source: Private Cloud Compute is unavailable
ru: Private Cloud Compute недоступен

source: Set Up…
ru: Настроить…

source: That address is not one six can ask
ru: По этому адресу six обратиться не может

source: This chat is gone
ru: Этого чата больше нет

source: This Mac cannot use Private Cloud Compute
ru: Этот Mac не может использовать Private Cloud Compute

source: This model needs an address to ask
ru: Этой модели нужен адрес, куда обращаться

source: Tool Calls
ru: Вызовы инструментов

source: Update
ru: Обновить

source: _The run failed: %@_
ru: _Запуск не удался: %@_

source: , %@ in the page
ru: , %@ на странице

source: , %@ over WebKit's limit
ru: , %@ сверх лимита WebKit

source: Camera is off — click to turn it back on
ru: Камера выключена — нажмите, чтобы включить снова

source: Microphone is muted — click to unmute
ru: Микрофон выключен — нажмите, чтобы включить снова

source: Screen sharing is paused — click to resume
ru: Показ экрана на паузе — нажмите, чтобы продолжить

source: This page is sharing your screen — click to pause
ru: Страница показывает ваш экран — нажмите, чтобы поставить на паузу

source: This page is using the camera — click to turn it off
ru: Страница использует камеру — нажмите, чтобы выключить

source: This page is using the microphone — click to mute
ru: Страница использует микрофон — нажмите, чтобы выключить

source: runs through npx
ru: запускается через npx

source: Value
ru: Значение

source: Workspaces are tab groups. The row's ⌥ keys are off.
ru: Рабочие столы становятся группами вкладок. Клавиши ленты с ⌥ выключены.

source: {question} {workspace} {document} {profile} {sources} are filled in.
ru: {question} {workspace} {document} {profile} {sources} подставляются.

# %@ — %@ Search
source: %1$@ — %2$@ Search
ru: %@ — поиск %@

source: %@ — recommended for this Mac
ru: %@ — рекомендуется для этого Mac

source: %@ (empty)
ru: %@ (пусто)

# %@ and %lld more
source: %1$@ and %2$lld more
ru: %1$@ и ещё %2$lld

source: %@ Bookmarks
ru: Закладки — %@

# %@ CLI not found. %@
source: %1$@ CLI not found. %2$@
ru: CLI %@ не найден. %@

# %@ could not translate this page: %@
source: %1$@ could not translate this page: %2$@
ru: %1$@ не смог перевести эту страницу: %2$@

source: %@ has not been downloaded. Add it in System Settings › General › Language & Region › Translation Languages.
ru: %@ не загружен. Добавьте его в Системных настройках › Основные › Язык и регион › Языки перевода.

source: %@ History
ru: История — %@

source: %@ is already in the list.
ru: %@ уже есть в списке.

source: %@ is asking for a file.
ru: %@ запрашивает файл.

source: %@ not installed (runs via npx)
ru: %@ не установлен (запускается через npx)

source: %@ says:
ru: Сообщение с %@:

source: %@ scratchpad
ru: черновики профиля %@

source: %@ Search
ru: Поиск %@

# %@ wants to run %@ on %@.
source: %1$@ wants to run %2$@ on %3$@.
ru: %1$@ хочет выполнить %2$@ на сервере %3$@.

# %@ wants to use your %@.
source: %1$@ wants to use your %2$@.
ru: Сайт %@ запрашивает доступ: %@.

source: %@, checked %@
ru: %1$@, проверено %2$@

source: %lld bookmarks
ru: %lld закладки

source: %lld lists blocking
ru: блокируют %lld списка

# %lld of %lld
source: %1$lld of %2$lld
ru: %lld из %lld

# %lld of %lld have an interface
source: %1$lld of %2$lld draw a window
ru: %1$lld из %2$lld с интерфейсом

source: %lld rules
ru: %lld правила

source: %lld saved
ru: сохранено: %lld

source: %lld tools, no interface
ru: %lld инструментов, интерфейса нет

source: %lld visits
ru: %lld посещения

source: %lld windows
ru: %lld окна

source: ⌘E Line
ru: Строка ⌘E

source: A browser with a row instead of tabs: a page is a full-height window, the windows stand side by side, and the row scrolls. ⌥← and ⌥→ move along it; ⌥↑ and ⌥↓ move between workspaces.
ru: Браузер с лентой вместо вкладок: страница — это окно во всю высоту, окна стоят рядом, а лента прокручивается вбок. ⌥← и ⌥→ перемещают по ней, ⌥↑ и ⌥↓ — между рабочими столами.

source: A site that asks for the camera, the microphone or your location is written down here once you answer it.
ru: Сайт, который просит камеру, микрофон или ваше местоположение, попадает сюда, как только вы ему ответите.

source: Add
ru: Добавить

source: Add a certificate to trust an authority this Mac does not.
ru: Добавьте сертификат, чтобы доверять центру, которому не доверяет этот Mac.

source: Add a list by address
ru: Добавить список по адресу

source: Add a Server
ru: Добавление сервера

source: Add Bookmark
ru: Добавить закладку

source: Add Bookmark (⌘D)
ru: Добавить закладку (⌘D)

source: Add Certificate…
ru: Добавить сертификат…

source: Add Server…
ru: Добавить сервер…

source: Added
ru: Добавлен

source: Address
ru: Адрес

source: Ads and trackers are blocked here
ru: Реклама и трекеры здесь блокируются

source: Ads are allowed on this site
ru: На этом сайте реклама разрешена

source: Ads on most of the web
ru: Реклама на большинстве сайтов

source: Ads on Russian-language sites
ru: Реклама на русскоязычных сайтах

source: Agent
ru: Агент

source: Agent Panel
ru: Панель агента

source: Agent panel
ru: Панель агента

source: Agent session is not available
ru: Сессия агента недоступна

source: Agent: %@
ru: Агент: %@

source: All Bookmarks
ru: Все закладки

source: All Profiles
ru: Все профили

source: Allow
ru: Разрешить

source: Allow %@ on This Site
ru: Разрешить %@ на этом сайте

source: Allow Ads on This Site
ru: Разрешить рекламу на этом сайте

source: Allow Safari to Inspect six's Pages
ru: Разрешить Safari инспектировать страницы six

source: Allowed — click to block
ru: Разрешено — нажмите, чтобы запретить

source: Always Translate %@
ru: Всегда переводить %@

source: Any other colour
ru: Другой цвет

source: API Key
ru: Ключ API

source: Apps
ru: Приложения

source: Archives cannot be unpacked on this device
ru: На этом устройстве архивы распаковать нельзя

source: Ask
ru: Спросить

source: Ask %@…
ru: Спросить %@…

source: Ask about the selected text, or say how to change it…
ru: Спросить о выделенном или сказать, как его изменить…

source: Ask about the selected text…
ru: Спросить о выделенном…

source: Ask about this page…
ru: Спросить об этой странице…

source: Ask again next time
ru: Спросить в следующий раз

source: Ask Assistant…
ru: Спросить ассистента…

source: Ask…
ru: Спросить…

source: Assistant
ru: Ассистент

source: Attach page
ru: Приложить страницу

source: Back
ru: Назад

source: Back to the profile's scratchpad
ru: Вернуться к черновикам профиля

source: Block
ru: Запретить

source: Block %@ on This Site
ru: Запретить %@ на этом сайте

source: Block Ads and Trackers
ru: Блокировать рекламу и трекеры

source: Block ads on %@ again
ru: Снова блокировать рекламу на %@

source: Block Ads on This Site
ru: Блокировать рекламу на этом сайте

source: Blocked — click to allow
ru: Запрещено — нажмите, чтобы разрешить

source: Blocking
ru: Блокировка

source: bookmarks
ru: закладки

source: Bookmarks
ru: Закладки

source: Bookmarks…
ru: Закладки…

# Browser tools of %@: %@
source: Browser tools of %1$@: %2$@
ru: Инструменты браузера %@: %@

source: camera
ru: камера

source: Cancel
ru: Отмена

source: Centre the Focused Window
ru: Центрировать активное окно

source: Certificate
ru: Сертификат

source: Certificates
ru: Сертификаты

source: Certificates…
ru: Сертификаты…

source: Check this claim
ru: Проверить утверждение

source: Checking %@…
ru: Проверяю %@…

source: Choose
ru: Выбрать

source: Choose an unpacked extension folder, or a .zip / .crx / .xpi archive.
ru: Выберите папку с распакованным расширением или архив .zip / .crx / .xpi.

source: Choose…
ru: Выбрать…

source: Cite a Source
ru: Сослаться на источник

source: Clear
ru: Очистить

source: Clear %@ history?
ru: Очистить историю профиля %@?

source: Clear %@ History…
ru: Очистить историю — %@…

source: Clear History and Site Data
ru: Очистить историю и данные сайтов

source: Clear History Only
ru: Очистить только историю

source: Clear History…
ru: Очистить историю…

source: Clear Name
ru: Убрать имя

source: Client ID
ru: Идентификатор клиента

source: Client secret
ru: Секрет клиента

source: Close (⎋)
ru: Закрыть (⎋)

source: Close Private Browsing
ru: Закрыть приватный просмотр

source: Close Window
ru: Закрыть окно

source: Close Window (⌘W)
ru: Закрыть окно (⌘W)

source: Command
ru: Команда

source: Compact — 465 MB
ru: Компактная — 465 МБ

source: Compiling…
ru: Компилирую…

source: Configuration
ru: Конфигурация

source: Configuration…
ru: Конфигурация…

# Connected to %@ · %@
source: Connected to %1$@ · %2$@
ru: Подключено к %@ · %@

source: Console Messages
ru: Сообщения консоли

source: Content Blocking
ru: Блокировка контента

source: Continue Writing
ru: Продолжить текст

source: Continues "%@" in this workspace's document.
ru: Продолжит «%@» в документе этого рабочего стола.

source: Cookie notices, in-page overlays, widgets
ru: Баннеры о куках, всплывающие окна на странице, виджеты

source: Copy
ru: Скопировать

source: Copy Address
ru: Скопировать адрес

source: Copy Link
ru: Скопировать ссылку

source: Could not add the certificate
ru: Не удалось добавить сертификат

source: Could not install
ru: Не удалось установить

source: Could not tell what language this page is in
ru: Не удалось определить язык страницы

source: Couldn't create a workspace
ru: Не удалось создать рабочий стол

source: Cut
ru: Вырезать

source: Daily
ru: Ежедневно

source: Deep research
ru: Глубокое исследование

source: Deep Research
ru: Глубокое исследование

source: Deep Research…
ru: Глубокое исследование…

source: Default Browser
ru: Браузер по умолчанию

source: Delete Profile
ru: Удалить профиль

source: Delete the workspace “%@”?
ru: Удалить рабочий стол «%@»?

source: Delete Workspace
ru: Удалить рабочий стол

source: Develop
ru: Разработка

source: did not answer
ru: не ответил

source: Done
ru: Готово

source: done %@
ru: готово %@

source: Double-click to rename
ru: Двойной клик — переименовать

source: Download failed
ru: Не удалось загрузить

source: Download Linked File
ru: Загрузить файл по ссылке

source: Downloading %@ — this continues in the background
ru: Загружается %@ — загрузка продолжится в фоне

source: Downloading a language — it continues in the background
ru: Загружается язык — загрузка продолжится в фоне

source: downloading model %lld %%
ru: скачиваю модель, %lld %%

source: Downloading…
ru: Загрузка…

source: Downloads
ru: Загрузки

source: Draft a Reply
ru: Набросать ответ

source: Each site will ask again the next time it needs a device.
ru: Каждый сайт спросит снова, когда ему в следующий раз понадобится устройство.

source: Edit a Server
ru: Изменение сервера

source: Edit preset
ru: Изменить шаблон

source: Edit the Markdown
ru: Редактировать Markdown

source: Edit this profile
ru: Изменить профиль

source: Edit…
ru: Изменить…

source: You can change this at any time in Configuration ▸ Assistant.
ru: Это можно изменить в любой момент в Конфигурации ▸ Ассистент.

source: Empty prompt
ru: Пустой запрос

source: Empty question
ru: Пустой вопрос

source: Endpoint
ru: Адрес сервера

source: Error: %@
ru: Ошибка: %@

source: Expired — no longer valid
ru: Истёк — больше не действует

source: Expired %@
ru: Истёк %@

source: Explain
ru: Объяснить

source: Extensions
ru: Расширения

source: Extensions…
ru: Расширения…

source: Extra Certificate Authorities
ru: Дополнительные удостоверяющие центры

source: failed: %@
ru: ошибка: %@

source: File
ru: Файл

source: Filter Lists
ru: Списки фильтров

source: Filter Lists…
ru: Списки фильтров…

source: Find
ru: Найти

source: Find on Page…
ru: Найти на странице…

source: First Window
ru: Первое окно

source: Fix Spelling and Grammar
ru: Исправить ошибки

source: Focus Window
ru: Показать окно

source: Follow-up
ru: Уточнение

source: follow-up…
ru: уточнение…

source: Forget
ru: Забыть

source: Forget All
ru: Забыть все

source: Forget every site's answer?
ru: Забыть ответы для всех сайтов?

source: Forget the token six holds for this server
ru: Забыть токен, который six хранит для этого сервера

source: Forget This Site's Choices
ru: Забыть выбор для этого сайта

source: Forward
ru: Вперёд

source: Found
ru: Найдено

source: From %@
ru: Из %@

source: From %@. The author is not verified, and an extension can read and change the pages it has access to.
ru: Из %@. Автор не проверяется, а расширение может читать и изменять страницы, к которым у него есть доступ.

source: Full Width
ru: Во всю ширину

source: General
ru: Основные

source: Give this server's tools to the agent
ru: Отдать инструменты этого сервера агенту

source: Free Memory
ru: Освободить память

source: Give to the Agent
ru: Отдать агенту

source: Go to Address
ru: Перейти по адресу

source: Hide Details
ru: Скрыть подробности

source: Highlight Page
ru: Выделить на странице

source: Highlight Selection
ru: Выделить фрагмент

source: History
ru: История

source: History…
ru: История…

source: Pages in Memory
ru: Страницы в памяти

source: Idle
ru: Простой

source: Imported from %@
ru: Импортирован из %@

source: In Safari: the Develop menu, this computer's name, then %@.
ru: В Safari: меню «Разработка», имя этого компьютера, затем %@.

source: In This Profile
ru: В этом профиле

source: Insert
ru: Вставить

source: Install
ru: Установить

source: Install Claude Code and run `claude` once to log in.
ru: Установите Claude Code и один раз запустите `claude`, чтобы войти.

source: Install Codex CLI and run `codex login`.
ru: Установите Codex CLI и выполните `codex login`.

source: Install log
ru: Лог установки

source: Install Node.js
ru: Установить Node.js

source: Install one from a folder, a .zip, a .crx or an .xpi.
ru: Установите расширение из папки, .zip, .crx или .xpi.

source: Install…
ru: Установить…

source: Installed Extensions
ru: Установленные расширения

source: Installing an extension from a file is not available on this device yet.
ru: Установка расширения из файла на этом устройстве пока недоступна.

source: Interrupted
ru: Прервано

source: Interrupted · %@
ru: Прервано · %@

source: Interrupted · %@ · %@
ru: Прервано · %@ · %@

source: is asking for a file.
ru: запрашивает файл.

source: Issuer
ru: Сервер авторизации

source: Permissions
ru: Разрешения

source: Its last window has been closed. If you keep it, it stays as an empty workspace with its name.
ru: В нём закрылось последнее окно. Если его оставить, он останется пустым рабочим столом со своим именем.

source: Keep It
ru: Оставить

source: kept in the Keychain
ru: хранится в связке ключей

source: Kind
ru: Тип

source: Standard — 1.1 GB
ru: Стандартная — 1,1 ГБ

source: Compact
ru: Компактная

source: Standard
ru: Стандартная

source: Last refresh failed: %@
ru: Последнее перечитывание не удалось: %@

source: Last update failed: %@
ru: Последнее обновление не удалось: %@

source: Last Window
ru: Последнее окно

source: Let Agents Read Page Console and Network
ru: Давать агентам консоль и сеть страниц

source: Links From Other Apps
ru: Ссылки из других приложений

source: List Bookmarks
ru: Список закладок

source: List Highlights
ru: Список выделений

source: List Page Blocks
ru: Блоки страницы

source: List Workspaces
ru: Список рабочих столов

source: listening at %@
ru: слушает на %@

source: Loaded Windows
ru: Загруженные окна

source: loading model
ru: загружаю модель

source: Log
ru: Журнал

source: Make It Shorter
ru: Сделать короче

source: Manage Servers…
ru: Управление серверами…

source: MCP Apps
ru: MCP-приложения

source: Message %@…
ru: Написать %@…

source: microphone
ru: микрофон

source: Ministry of Digital Development of Russia — needed by Russian bank and government sites
ru: Минцифры России — нужен сайтам российских банков и госуслуг

source: Mode
ru: Режим

source: Model
ru: Модель

source: Search Model
ru: Модель поиска

source: Model override (ANTHROPIC_MODEL, optional)
ru: Другая модель (ANTHROPIC_MODEL, необязательно)

source: model unavailable: %@
ru: модель недоступна: %@

source: Monthly
ru: Ежемесячно

source: motion sensors
ru: датчики движения

source: Move Left
ru: Сдвинуть влево

source: Move Right
ru: Сдвинуть вправо

source: Move to Profile
ru: Перенести в профиль

source: Move to Workspace Above
ru: Перенести на стол выше

source: Move to Workspace Below
ru: Перенести на стол ниже

source: Move Window
ru: Перенести окно

source: Move Window to Profile
ru: Перенести окно в профиль

source: Name
ru: Имя

source: Network Requests
ru: Сетевые запросы

source: Never
ru: Никогда

source: New chat: forget this conversation and its session
ru: Новый чат: забыть этот разговор и его сессию

source: New Conversation
ru: Новый разговор

source: New Document
ru: Новый документ

source: New Private Window
ru: Новое приватное окно

source: New Profile
ru: Новый профиль

source: New Window
ru: Новое окно

source: New window (⌘T)
ru: Новое окно (⌘T)

source: New window in this workspace
ru: Новое окно в этом рабочем столе

source: New window on the left
ru: Новое окно слева

source: New Window in the Row
ru: Новое окно на ленте

source: Next Match (⏎)
ru: Следующее совпадение (⏎)

source: Next window (⌥→)
ru: Следующее окно (⌥→)

source: No Bookmarks
ru: Закладок нет

source: No certificate in this file. six reads PEM (.pem, .crt) and DER (.cer, .der).
ru: В этом файле нет сертификата. six читает PEM (.pem, .crt) и DER (.cer, .der).

source: No Extensions
ru: Расширений нет

source: No Extra Authorities
ru: Дополнительных центров нет

source: No History
ru: История пуста

source: No Matches
ru: Ничего не найдено

source: No Results
ru: Ничего не найдено
